{"status"=>"ok", "totalResults"=>34, "articles"=>[{"source"=>{"id"=>nil, "name"=>"Ciudad.com.ar"}, "author"=>nil, "title"=>"Ivana Icardi, dura con Wanda Nara en Gran Hermano Italia: \"Ella jamás estaría con Mauro si no... - Ciudad Magazine", "description"=>"La hermana del futbolista se mostró súper crítica de su cuñada al ingresar al reality europeo. ¡El video con sus declaraciones!", "url"=>"https://www.ciudad.com.ar/espectaculos/ivana-icardi-dura-wanda-nara-gran-hermano-italia-ella-jamas-estaria-mauro-si-no_115501", "urlToImage"=>"https://cdn.ciudad.com.ar/sites/default/files/styles/nota_portada_crop/public/nota/portada/2019/04/09/ivana_home.jpg?itok=af2rO_WT", "publishedAt"=>"2019-04-09T18:57:16Z", "content"=>"La guerra de Ivana Icardi contra Wanda Nara, mujer de su hermano Mauro Icardi, tuvo en las últimas horas una novedad explosiva: la joven ingresó a Gran Hermano Italia ¡y ya desde el arranque apuntó a su famosa cuñada! Ivana, que fue subcampeona de Gran Herman… [+682 chars]"}, {"source"=>{"id"=>nil, "name"=>"Perfil.com"}, "author"=>"Alejandro Rebossio", "title"=>"El traje de Macri candidato en la cena más convocante del establishment - Revista Noticias", "description"=>"Empresarios se entusiasmaron con el discurso en CIPPEC, pero embajadores extranjeros desconfían.", "url"=>"https://noticias.perfil.com/2019/04/09/el-traje-de-macri-candidato-en-la-cena-mas-convocante-del-establishment/", "urlToImage"=>"https://i2.wp.com/noticias.perfil.com/wp-content/uploads/2019/04/Macri-CIPPEC.png?fit=728%2C500&ssl=1", "publishedAt"=>"2019-04-09T18:39:27Z", "content"=>"No hay cena más convocante de la clase política y empresarial que aquella con la que todos los años se fondea el Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec), el think tank que fundaron en 2000 los ahora funcionario… [+3659 chars]"}, {"source"=>{"id"=>"infobae", "name"=>"Infobae"}, "author"=>nil, "title"=>"Los que piden el Brexit a gritos: las empresas que ganarían con la salida británica de la Unión Europea - Infobae America", "description"=>"La gran mayoría de los economistas coincide en que una ruptura abrupta traería consecuencias devastadoras para la economía del Reino Unido. Pero hay algunas firmas que podrían salir beneficiadas", "url"=>"https://www.infobae.com/america/mundo/2019/04/09/los-que-piden-el-brexit-a-gritos-las-empresas-que-ganarian-con-la-salida-britanica-de-la-union-europea/", "urlToImage"=>"https://www.infobae.com/new-resizer/UMbZo-6Gw0da6X25i6I_EJnIFAM=/1200x0/filters:quality(100)/s3.amazonaws.com/arc-wordpress-client-uploads/infobae-wp/wp-content/uploads/2019/04/09104209/Empresas-ganadoras-Brexit-1920.jpg", "publishedAt"=>"2019-04-09T18:21:19Z", "content"=>"Algunos especialistas hablan de \"catástrofe económica\" para referirse a las consecuencias que podría traer un Brexit sin acuerdo. El optimismo entre las empresas está en su nivel más bajo en siete años, según Lloyds Banking Group, y el sector privado ha regis… [+6230 chars]"}, {"source"=>{"id"=>nil, "name"=>"Clarin.com"}, "author"=>"Clarín.com", "title"=>"Un millonario prepara un \"Fortnite real\" en una isla desierta con miles de dólares en premios - Clarín.com", "description"=>"Quiere que 100 personas combatan cuerpo, como en el popular juego de consolas. Enterate de qué se trata este alocado proyecto.", "url"=>"https://www.clarin.com/tecnologia/millonario-prepara-fortnite-real-isla-desierta-miles-dolares-premios_0_wOMR4JLb4.html", "urlToImage"=>"https://images.clarin.com/2019/01/16/SmvJwxkHg_1200x630__1.jpg", "publishedAt"=>"2019-04-09T18:03:19Z", "content"=>"La idea de llevar los videojuegos a la realidad es algo que muchos han soñado y que hasta el momento no se pudo lograr. Un millonario, quien no reveló su nombre, aseguró estar dispuesto a pagar lo que sea necesario para realizar un Battle Royale, el género qu… [+1614 chars]"}, {"source"=>{"id"=>nil, "name"=>"Ambito.com"}, "author"=>"Daniel Blanco Gómez", "title"=>"El dólar cae 25 centavos a $ 44,58 por mayor oferta (BCRA convalidó nueva baja de la tasa) - ámbito.com", "description"=>"El billete verde descendió en bancos y agencias de la city porteña, según el promedio de ámbito.com, en una jornada en la que el Central convalidó una leve baja de la tasa de política monetaria. En el MULC, la divisa revirtió la suba inicial y cayó 35 centavo…", "url"=>"https://m.ambito.com/el-dolar-cae-25-centavos-4458-mayor-oferta-bcra-convalido-nueva-baja-la-tasa-n5025356", "urlToImage"=>"https://media.ambito.com/adjuntos/239/imagenes/036/185/0036185443.jpg", "publishedAt"=>"2019-04-09T17:55:00Z", "content"=>"La caída del minorista se dio en sintonía con el Mercado Único y Libre de Cambio (MULC), donde la divisa perdió 35 centavos a $ 43,35 en una rueda en la que se instaló con fuerza la oferta. “A nivel cambiario, una vez más con la colaboración de las monedas em… [+3452 chars]"}, {"source"=>{"id"=>"infobae", "name"=>"Infobae"}, "author"=>nil, "title"=>"Samid: expertos en diabetes cuestionaron los argumentos de su abogado - Infobae.com", "description"=>"La Federación Argentina de Diabetes descartó que la enfermedad haya desestabilizado al empresario como sugirió el letrado Vicente Dattoli", "url"=>"https://www.infobae.com/salud/2019/04/09/samid-expertos-en-diabetes-cuestionaron-los-argumentos-de-su-abogado/", "urlToImage"=>"https://www.infobae.com/new-resizer/W2N4PUAyxaV2kFciXK18yxomwtA=/1200x0/filters:quality(100)/s3.amazonaws.com/arc-wordpress-client-uploads/infobae-wp/wp-content/uploads/2019/04/08182115/samid-3-copia.jpg", "publishedAt"=>"2019-04-09T17:31:46Z", "content"=>"\" Samid tiene diabetes y eso puede estar influyendo en sus conductas. Emocionalmente puede estar desestabilizado \". Con estas palabras, y frente al pedido de una pericia psiquíatica, el abogado Vicente D`Attoli a cargo de la defensa del empresario detenido en… [+9235 chars]"}, {"source"=>{"id"=>"infobae", "name"=>"Infobae"}, "author"=>nil, "title"=>"Quién es la hermosa mujer que votó en Israel vestida de novia y sorprendió a todos - Infobae America", "description"=>"", "url"=>"https://www.infobae.com/america/mundo/2019/04/09/quien-es-la-hermosa-mujer-que-voto-en-israel-vestida-de-novia-y-sorprendio-a-todos/", "urlToImage"=>"https://www.infobae.com/new-resizer/04tqWykqC9oF2DbEmLnGsuZE-Ww=/1200x0/filters:quality(100)/s3.amazonaws.com/arc-wordpress-client-uploads/infobae-wp/wp-content/uploads/2019/04/09140624/Elecciones-en-Israel-novia-vota-en-Ashdod-1.jpeg", "publishedAt"=>"2019-04-09T17:08:22Z", "content"=>"La imagen sorprende. En ella puede verse cómo una joven con una tiara de diamantes, maquillada y con un vestido blanco y con brillos toma una papel de entre varios. Está votando. Lo hizo hoy, minutos antes de dar el sí ante Dios en una ciudad de Israel que de… [+1600 chars]"}, {"source"=>{"id"=>nil, "name"=>"Clarin.com"}, "author"=>"Clarín.com", "title"=>"Para el fiscal del caso Samid, \"su reacción resulta inexplicable\" porque no tenía \"riesgo de quedar preso\" - Clarín.com", "description"=>"Sin embargo, adelantó que apenas aterrice en Buenos Aires será detenido hasta que comparezca en el juicio.", "url"=>"https://www.clarin.com/politica/fiscal-caso-samid-reaccion-resulta-inexplicable-riesgo-quedar-preso_0_BlY_Sa9RB.html", "urlToImage"=>"https://images.clarin.com/2019/04/07/SxlCmj8E3_1200x630__1.jpg", "publishedAt"=>"2019-04-09T16:34:56Z", "content"=>"El fiscal que impulsa la causa por evasión impositiva de Alberto Samid habló de la investigación judicial y de la fuga del empresario, que se encuentra en viaje rumbo a la Argentina tras ser expulsado de Belice. Gabriel Pérez Barberá, fiscal ante la Cámara de… [+2134 chars]"}, {"source"=>{"id"=>"infobae", "name"=>"Infobae"}, "author"=>nil, "title"=>"La Conmebol confirmó a Colombia y Argentina como sedes de la Copa América 2020 - Infobae America", "description"=>"La competencia de selecciones más antigua del mundo se disputará con dos hexagonales y cuatro equipos de cada zona clasificarán a la etapa final", "url"=>"https://www.infobae.com/america/deportes/2019/04/09/la-conmebol-confirmo-a-colombia-y-argentina-como-sedes-de-la-copa-america-2020/", "urlToImage"=>"https://www.infobae.com/new-resizer/8KXUstIlWh2ICcmhfqnskOnh_Wg=/1200x0/filters:quality(100)/s3.amazonaws.com/arc-wordpress-client-uploads/infobae-wp/wp-content/uploads/2019/01/24201117/2019-01-24T230916Z_284570420_RC11F40D4970_RTRMADP_3_SOCCER-COPA-DRAW.jpg", "publishedAt"=>"2019-04-09T15:51:51Z", "content"=>"La Confederación Sudamericana de Fútbol (Conmebol) confirmó este martes en su sesión de Consejo que la Argentina y Colombia serán las sedes de la Copa América 2020, que además de disputarse por primera vez en dos países en simultaneo tendrá un cambio de forma… [+2078 chars]"}, {"source"=>{"id"=>nil, "name"=>"Pagina12.com.ar"}, "author"=>"Página12", "title"=>"Suben el dólar y el riesgo país | Crece la desconfianza en los mercados financieros - Página 12", "description"=>"<div>El riesgo país aumenta hoy hasta un nuevo máximo en el año al tocar los 814 puntos, 5 más que el cierre de ayer. La desconfianza en la economía argentina se afirma entre inversores locales y del exterior. El indicador que elabora el JP Morgan es c...", "url"=>"https://www.pagina12.com.ar/186251-suben-el-dolar-y-el-riesgo-pais", "urlToImage"=>"https://images.pagina12.com.ar/styles/focal_16_9_960x540/public/media/articles/99/na13fo01-17.jpg?itok=zhkh1qY8", "publishedAt"=>"2019-04-09T15:46:27Z", "content"=>nil}, {"source"=>{"id"=>"la-nacion", "name"=>"La Nacion"}, "author"=>"Redacción LA NACION", "title"=>"Ramos Padilla ordenó detener a un prefecto en la causa por espionaje - LA NACION", "description"=>"", "url"=>"https://www.lanacion.com.ar/politica/ramos-padilla-ordeno-detener-prefecto-causa-espionaje-nid2236594", "urlToImage"=>"//bucket1.glanacion.com/anexos/fotos/80/2909880.jpg", "publishedAt"=>"2019-04-09T15:24:00Z", "content"=>"Ramos Padilla sigue adelante con la investigación y suma nuevos imputados Fuente: Archivo - Crédito: Fabián Marelli / LA NACION El juez Alejo Ramos Padilla, a cargo de la causa por espionaje ilegal que se lleva adelante en Dolores, ordenó la detención de Anto… [+1120 chars]"}, {"source"=>{"id"=>nil, "name"=>"Tn.com.ar"}, "author"=>"TN", "title"=>"Ordenan la prisión domiciliaria para el taxista que agredió a un conductor en Villa Urquiza - TN - Todo Noticias", "description"=>"El fiscal Brotto dictó la medida de carácter preventivo contra Claudio Rímolo, que tiene antecedentes por robo, hurto, resistencia a la autoridad y uso de armas.", "url"=>"https://tn.com.ar/sociedad/ordenan-la-prision-preventiva-para-el-taxista-que-agredio-un-conductor-en-villa-uruiza_953967", "urlToImage"=>"https://cdn.tn.com.ar/sites/default/files/styles/470x269/public/2019/04/09/taxistavillaurquiza.jpg", "publishedAt"=>"2019-04-09T15:23:00Z", "content"=>"La Justicia porteña ordenó la prisión preventiva de carácter domiciliaria para el taxista que atacó ferozmente a un automovilista en el barrio porteño de Villa Urquiza. El fiscal a cargo de la investigación, Norberto Brotto, pidió que el acusado permanezca de… [+3262 chars]"}, {"source"=>{"id"=>nil, "name"=>"Clarin.com"}, "author"=>"Clarín.com", "title"=>"Lo que se viene en WhastApp: cómo proteger con tu cara o la huella todas tus conversaciones - Clarín.com", "description"=>"El mensajero comenzó a testear nuevas funcionalidades para proteger la privacidad de sus usuarios. Los detalles.", "url"=>"https://www.clarin.com/tecnologia/viene-whastapp-proteger-cara-huella-todas-conversaciones_0_TzyHLA0H5.html", "urlToImage"=>"https://images.clarin.com/2019/01/20/Wf_bVLjiC_1200x630__1.jpg", "publishedAt"=>"2019-04-09T15:11:18Z", "content"=>"Las herramientas biométricas que hoy se encuentran en la mayoría de los celulares -huella dactilar, reconocimiento facial o de íris- permite desbloquear el equipo de una forma más segura que las contraseñas y el patrón. Con las últimas funcionalidades incluíd… [+1449 chars]"}, {"source"=>{"id"=>nil, "name"=>"Ole.com.ar"}, "author"=>"Olé", "title"=>"\"Sólo me abrí un poco la cabeza\" - Olé", "description"=>"Lionel Scaloni bajó el dramatismo por su accidente: contó que el otro auto dio marcha atrás y terminó chocándolo con la bicicleta. \"Ya estoy bien\", expresó el entrenador de Argentina.", "url"=>"https://www.ole.com.ar/seleccion/scaloni-audio-explica-accidente_0_QyANZ0WCY.html", "urlToImage"=>"https://images.ole.com.ar/2019/04/07/NWOS6Ds9f_1200x630__1.jpg", "publishedAt"=>"2019-04-09T14:32:00Z", "content"=>"Lionel Scaloni sufrió un accidente de tránsito en Mallorca, España, durante este martes a la mañana: cuando transitaba con su bicicleta por el estacionamiento del Agora Portals International School, un Toyota híbrido dio marcha atrás y lo embistió. El entrena… [+1959 chars]"}, {"source"=>{"id"=>"infobae", "name"=>"Infobae"}, "author"=>nil, "title"=>"La misteriosa infección que se esparce por el mundo debido a la resistencia a antimicóticos - Infobae America", "description"=>"Por Matt Richtel y Andrew Jacobs", "url"=>"https://www.infobae.com/america/the-new-york-times/2019/04/09/la-misteriosa-infeccion-que-se-esparce-por-el-mundo-debido-a-la-resistencia-a-antimicoticos/", "urlToImage"=>"https://www.infobae.com/new-resizer/EUZCBr_em_y_QSA-vNkz6ueR6OQ=/1200x0/filters:quality(100)/s3.amazonaws.com/arc-wordpress-client-uploads/infobae-wp/wp-content/uploads/2019/04/09104312/merlin_144683223_03090675-a188-4da1-8d3b-eb756ea90b41-superJumbo-1.jpg", "publishedAt"=>"2019-04-09T14:05:10Z", "content"=>"En mayo, un hombre de edad avanzada fue internado en el hospital Monte Sinaí de Brooklyn para una intervención quirúrgica en el abdomen. Una prueba de sangre reveló que estaba infectado con un germen recién descubierto, tan mortal como misterioso. Era un hong… [+13044 chars]"}, {"source"=>{"id"=>"infobae", "name"=>"Infobae"}, "author"=>nil, "title"=>"San Lorenzo se enfrenta a Melgar y buscará asegurar su paso a la próxima fase de la Copa Libertadores: hora, TV y formaciones - Infobae.com", "description"=>"Infobae Deportes con las noticias deportivas, fotos, audios y videos. Futbol de primera, Futbol del ascenso, futbol internacional, selección nacional, tenis, rugby, autos, automovilismo, basquet, nba, boxeo, volley, hockey", "url"=>"https://www.infobae.com/deportes-2/2019/04/09/san-lorenzo-melgar-grupo-f-nuevo-gasometro-copa-libertadores/", "urlToImage"=>"https://www.infobae.com/new-resizer/IjrNeLb0mn_uaMmVhR3yxwGm9nA=/1200x0/filters:quality(100)/s3.amazonaws.com/arc-wordpress-client-uploads/infobae-wp/wp-content/uploads/2019/04/09092055/previa-san-lorenzo-vs-melgar-1920.jpg", "publishedAt"=>"2019-04-09T13:39:02Z", "content"=>"En el Nuevo Gasómetro, desde las 21.30, San Lorenzo recibe a Melgar, de Perú, con el objetivo de asegurarse su pasaje a los octavos de final de la Copa Libertadores. Transmite Fox Sports. La vida es bella para el Ciclón en la máxima competencia internacional … [+1740 chars]"}, {"source"=>{"id"=>nil, "name"=>"Misionesonline.net"}, "author"=>nil, "title"=>"El FMI anticipa una nueva caída de la economía argentina y pronostica una suba en el desempleo - Misiones OnLine", "description"=>"El Fondo confía en un rebote a partir del segundo semestre, por la mejor cosecha y el programa de estabilización. Volvió a advertir por la inflación elevada, aunque aguarda que sea menor a la prevista por consultoras.", "url"=>"https://misionesonline.net/2019/04/09/fmi-anticipa-una-nueva-caida-la-economia-argentina-pronostica-una-suba-desempleo/", "urlToImage"=>"https://static0.misionesonline.net/wp-content/uploads/2019/04/Cena-Macri-Lagarde-13-63teir4bho60.jpg", "publishedAt"=>"2019-04-09T13:31:46Z", "content"=>"El Fondo confía en un rebote a partir del segundo semestre, por la mejor cosecha y el programa de estabilización. Volvió a advertir por la inflación elevada, aunque aguarda que sea menor a la prevista por consultoras. El Fondo Monetario Internacional (FMI) es… [+3026 chars]"}, {"source"=>{"id"=>nil, "name"=>"Tn.com.ar"}, "author"=>"TN", "title"=>"Se va el Focus argentino: cómo es el modelo que Ford ya está probando para reemplazarlo - TN - Todo Noticias", "description"=>"Es un SUV llamado Territory que podría ocupar su lugar en la línea de montaje local.", "url"=>"https://tn.com.ar/autos/lo-ultimo/se-va-el-focus-argentino-como-es-el-modelo-que-ford-ya-esta-probando-para-reemplazarlo_953930", "urlToImage"=>"https://cdn.tn.com.ar/sites/default/files/styles/470x269/public/2019/04/09/1024ford_territory_4.jpg", "publishedAt"=>"2019-04-09T13:12:00Z", "content"=>"Lo contamos en octubre: el mes que viene Ford dejará de fabricar el Focus en la planta de Pacheco, Buenos Aires, por la caída que sufrió el segmento mediano en la Argentina y Brasil, según explicaron voceros de la marca del óvalo en diálogo con TN Autos. Lo d… [+1275 chars]"}, {"source"=>{"id"=>"infobae", "name"=>"Infobae"}, "author"=>nil, "title"=>"Estos son los celulares en los que Facebook, Instagram y Messenger dejarán de funcionar a partir del 30 de abr - Infobae America", "description"=>"Los dispositivos que sigan usando Windows Phone ya no serán compatibles en automático aunque se podrá ingresar a través de un navegador", "url"=>"https://www.infobae.com/america/tecno/2019/04/09/estos-son-los-celulares-en-los-que-facebook-instagram-y-messenger-dejaran-de-funcionar-a-partir-del-30-de-abril/", "urlToImage"=>"https://www.infobae.com/new-resizer/JME0PI6Mlgts8dD2gYcpStffqzA=/1200x0/filters:quality(100)/s3.amazonaws.com/arc-wordpress-client-uploads/infobae-wp/wp-content/uploads/2019/01/03160014/PARATI-SELFIE-CELULAR1.jpg", "publishedAt"=>"2019-04-09T13:05:53Z", "content"=>"Facebook, Instagram y Messenger dejarán de funcionar en los teléfonos celulares con sistema operativo Windows Phone a partir del próximo 30 de abril. Lo que fue confirmado por un portavoz de Microsoft al medio estadounidense especializado en tecnología Engadg… [+2041 chars]"}, {"source"=>{"id"=>"la-nacion", "name"=>"La Nacion"}, "author"=>"Brenda Struminger", "title"=>"La cocina de las fake news: así se fabrican las noticias falsas en campaña - LA NACION", "description"=>"", "url"=>"https://www.lanacion.com.ar/politica/la-cocina-fake-news-asi-se-fabrican-nid2234829", "urlToImage"=>"//bucket3.glanacion.com/anexos/fotos/58/2909658.jpg", "publishedAt"=>"2019-04-09T12:56:57Z", "content"=>"Albores del año electoral. El asesor de un político llama a un amigo, dueño de un sitio web que presenta como medio de noticias. Quiere \"mover\" información en contra de un opositor. Arreglan el costo, un par de clicks y la nota está online. Ahora hay que hace… [+13910 chars]"}]}